const questions = [
    {
        question: "چطور تاریخ پرواز را تغییر دهیم؟",
        answer:
            "برای تغییر تاریخ بلیط سفر خود واحد حساب کاربری در فلایتیو شوید و با انتخاب بلیط مورد نظر، از پشتیبانی ۲۴ ساعته فلایتیو کمک بگیرید.",
        open: true
    },
    {
        question: "آیا امکان استرداد بلیط هواپیما از فلایتیو وجود دارد؟",
        answer: "برای استرداد سفر و بلیط خود هم با پشتیبانی ما تماس بگیرید یا به صورت آنلاین تیکت بفرستید. بسته به قوانین ایرلاین و ارائه‌دهنده درصد جریمه استرداد هم متفاوت خواهد بود.",
        open: false
    },
    {
        question:
            "مقدار و میزان بار مجاز پرواز چقدر است؟",
        answer: "این رقم وابسته به قوانین ایرلاینها است. ممکن است بین ۵ یا ۷ کیلوگرم تا ۲۵ و ۲۰ کیلوگرم امکان حمل بار در هواپیما را داشته باشید. در هنگام خرید بلیط حتما به جزئیات پرواز و بلیط دقت کنید و میزان بار را مطمئن شوید.",
        open: false
    },
    {
        question:
            "چطور صندلی پرواز خود را انتخاب کنیم؟",
        answer: "ممکن است برخی ایرلاین ها امکان انتخاب صندلی هواپیما را به شما بدهند. برای اینکار باید بعد از خرید بلیط از پشتیبانی ما کمک بگیرید.",
        open: false
    },
    {
        question:
            "امکان تغییر نام و نام خانوادگی در بلیط پرواز موجود است؟",
        answer: "این مورد بستگی به نوع بلیط شما دارد. بلیط‌هایی که در سیستم ثبت می‌شوند امکان تغییر ندارند. اما ممکن است برخی چارتر‌کننده‌ها اطلاعات نام شما را تغییر دهند. اما احتمال این مسئله بسیار کم است.",
        open: false
    },
    {
        question:
            "از چند روز قبل بلیط پرواز داخلی را بخریم؟",
        answer: "همیشه پیشنهاد می‌کنیم که حداقل چندین روز و حداکثر تا 2 ماه پیش از پرواز خود بلیط مورد نظر را تهیه کنید. از این طریق از افزایش قیمت سفر در امان خواهید بود.",
        open: false
    },
    {
        question: "چطور تاریخ پرواز را تغییر دهیم؟",
        answer:
            "برای تغییر تاریخ بلیط سفر خود واحد حساب کاربری در فلایتیو شوید و با انتخاب بلیط مورد نظر، از پشتیبانی ۲۴ ساعته فلایتیو کمک بگیرید.",
        open: true
    },
    {
        question: "آیا امکان استرداد بلیط هواپیما از فلایتیو وجود دارد؟",
        answer: "برای استرداد سفر و بلیط خود هم با پشتیبانی ما تماس بگیرید یا به صورت آنلاین تیکت بفرستید. بسته به قوانین ایرلاین و ارائه‌دهنده درصد جریمه استرداد هم متفاوت خواهد بود.",
        open: false
    },
    {
        question:
            "مقدار و میزان بار مجاز پرواز چقدر است؟",
        answer: "این رقم وابسته به قوانین ایرلاینها است. ممکن است بین ۵ یا ۷ کیلوگرم تا ۲۵ و ۲۰ کیلوگرم امکان حمل بار در هواپیما را داشته باشید. در هنگام خرید بلیط حتما به جزئیات پرواز و بلیط دقت کنید و میزان بار را مطمئن شوید.",
        open: false
    },
    {
        question:
            "چطور صندلی پرواز خود را انتخاب کنیم؟",
        answer: "ممکن است برخی ایرلاین ها امکان انتخاب صندلی هواپیما را به شما بدهند. برای اینکار باید بعد از خرید بلیط از پشتیبانی ما کمک بگیرید.",
        open: false
    },
    {
        question:
            "امکان تغییر نام و نام خانوادگی در بلیط پرواز موجود است؟",
        answer: "این مورد بستگی به نوع بلیط شما دارد. بلیط‌هایی که در سیستم ثبت می‌شوند امکان تغییر ندارند. اما ممکن است برخی چارتر‌کننده‌ها اطلاعات نام شما را تغییر دهند. اما احتمال این مسئله بسیار کم است.",
        open: false
    },
    {
        question:
            "از چند روز قبل بلیط پرواز داخلی را بخریم؟",
        answer: "همیشه پیشنهاد می‌کنیم که حداقل چندین روز و حداکثر تا 2 ماه پیش از پرواز خود بلیط مورد نظر را تهیه کنید. از این طریق از افزایش قیمت سفر در امان خواهید بود.",
        open: false
    },
    {
        question: "چطور تاریخ پرواز را تغییر دهیم؟",
        answer:
            "برای تغییر تاریخ بلیط سفر خود واحد حساب کاربری در فلایتیو شوید و با انتخاب بلیط مورد نظر، از پشتیبانی ۲۴ ساعته فلایتیو کمک بگیرید.",
        open: true
    },
    {
        question: "آیا امکان استرداد بلیط هواپیما از فلایتیو وجود دارد؟",
        answer: "برای استرداد سفر و بلیط خود هم با پشتیبانی ما تماس بگیرید یا به صورت آنلاین تیکت بفرستید. بسته به قوانین ایرلاین و ارائه‌دهنده درصد جریمه استرداد هم متفاوت خواهد بود.",
        open: false
    },
    {
        question:
            "مقدار و میزان بار مجاز پرواز چقدر است؟",
        answer: "این رقم وابسته به قوانین ایرلاینها است. ممکن است بین ۵ یا ۷ کیلوگرم تا ۲۵ و ۲۰ کیلوگرم امکان حمل بار در هواپیما را داشته باشید. در هنگام خرید بلیط حتما به جزئیات پرواز و بلیط دقت کنید و میزان بار را مطمئن شوید.",
        open: false
    },
    {
        question:
            "چطور صندلی پرواز خود را انتخاب کنیم؟",
        answer: "ممکن است برخی ایرلاین ها امکان انتخاب صندلی هواپیما را به شما بدهند. برای اینکار باید بعد از خرید بلیط از پشتیبانی ما کمک بگیرید.",
        open: false
    },
    {
        question:
            "امکان تغییر نام و نام خانوادگی در بلیط پرواز موجود است؟",
        answer: "این مورد بستگی به نوع بلیط شما دارد. بلیط‌هایی که در سیستم ثبت می‌شوند امکان تغییر ندارند. اما ممکن است برخی چارتر‌کننده‌ها اطلاعات نام شما را تغییر دهند. اما احتمال این مسئله بسیار کم است.",
        open: false
    },
    {
        question:
            "از چند روز قبل بلیط پرواز داخلی را بخریم؟",
        answer: "همیشه پیشنهاد می‌کنیم که حداقل چندین روز و حداکثر تا 2 ماه پیش از پرواز خود بلیط مورد نظر را تهیه کنید. از این طریق از افزایش قیمت سفر در امان خواهید بود.",
        open: false
    }
]

export default questions;